export const congratsData = {
    ar: {
        makeRequest:"طلب الخدمة",
        musaliyaatTitle:"دليل المصلي",
        musaliyaatDesc:" خدمة إلكترونية إثرائية تتيح للمصلي الوصول إلى المعلومات الدينية أثناء انتظاره للصلاة، مثل الأدعية، الأذكار، المصحف الشريف، والدروس الدينية، لتعزيز تجربته الروحانية وجعلها أكثر ثراءً وعمقًا.",
       
    },
    en: {
        makeRequest:"طلب الخدمة",
      musaliyaatTitle:"دليل المصلي",
      musaliyaatDesc:" خدمة إلكترونية إثرائية تتيح للمصلي الوصول إلى المعلومات الدينية أثناء انتظاره للصلاة، مثل الأدعية، الأذكار، المصحف الشريف، والدروس الدينية، لتعزيز تجربته الروحانية وجعلها أكثر ثراءً وعمقًا.",
     
    },
    fr: {
  
    },
    tr: {
     
    },
    ur: {
     
    },
    in: {
  
    },
    mal: {
  
    },
  };
  